export default {
  reviews: "рекомендации",
  about_product: "о нас",
  conditions: "условия",
  faq: "faq",
  contacts: "контакты",
  registration: "регистрация",
  log_in: "войти",
  cond_main_title: "Правила и условия",
  cond_main_text: `Эти условия («Соглашение») регулируют ваше участие в качестве
    партнера («Аффилиат») компании SpinBet Partners («Программа»).
    Аффилиат обязуется соблюдать настоящее Соглашение и прилагаемые к
    нему расписания и соглашается с ними, а также с поправками,
    вносимыми Программой.<br /><br />
    Правила и условия партнерской программы SpinBet Partners`,
  cond_title1: `Принципы работы, сохранности данных и аккаунта:`,
  cond_title2: `Трафик, источники и ограничения:`,
  cond_title3: `Комиссии, перенос отрицательного баланса и суб-партнерство.`,
  cond_title4: `Использование промо-материалов`,
  cond_title5: `Мошенничество и нарушение правил сотрудничества`,
  cond_title6: `Порядок и условия оплаты`,
  cond_title7: `Отсутствие конкуренции`,
  cond_title8: `Отсутствие отказа от прав`,
  cond_title9: `Предупреждение и ограничение ответственности:`,
  cond_title10: `Общие положения`,
  cond_text1: ` <p>
    Партнер должен соблюдать все положения данного Соглашения до
    того, как оно вступит в силу. Регистрируясь в Партнерской
    программе на условиях этого Соглашения, Партнер подтверждает
    свое согласие с условиями данного Соглашения.
  </p>
  <br />
  <p>
    Принимая Условия сотрудничества SpinBet Partners, Партнер
    подтверждает, что ему / ей 18 лет или больше.
  </p>
  <br />
  <p>
    Программа может по своему усмотрению подтверждать или иным
    образом проверять достоверность и точность любой регистрационной
    информации, предоставленной Аффилиатом. Если в любое время
    Программа по своему собственному суждению и усмотрению
    определит, что регистрационная информация Аффилиата вводит в
    заблуждение, является неточной или неправдивой, Программа может
    ограничить, запретить или прекратить действие учетной записи
    Аффилиата, доступ и использование Аффилиатом Программы и/или
    любых полученных преимуществ от участия Аффилиата в Программе;
    Программа также может задерживать выплату любых комиссий и/или
    других средств, которые могут подлежать или подлежат выплате
    Аффилиату.
  </p>
  <br />
  <p>
    Логин и пароль создаются для доступа к системе партнерской
    программы SpinBet Partners. Ответственность за защиту этих
    данных от третьих лиц лежит исключительно на Партнере. SpinBet
    Partners не несет ответственности за сохранность этих
    конфиденциальных данных. Партнерская программа рекомендует
    использовать двухфакторную аутентификацию для защиты аккаунта.
  </p>
  <br />
  <p>
    Программа SpinBet Partners может отказаться от сотрудничества с
    любым Партнером без объяснения причин.
  </p>
  <br />
  <p>
    Продажа или передача аккаунтов третьим лицам без
    предварительного согласования с Партнерской программой строго
    запрещены.
  </p>
  <br />
  <p>
    Партнерская программа SpinBet Partners оставляет за собой право
    пересматривать и изменять правила Партнерской программы без
    согласия Партнера и без его предварительного уведомления. 
  </p>
  <br />
  <p>
    Правила, опубликованные на сайте Программы, считаются
    действующими. Хронология изменений правил Партнерской программы
    не ведется.
  </p>
  <br />
  <p>
    Однозначно согласовано, что стороны намерены по настоящему
    Соглашению установить отношения между Программой и Аффилиатом,
    но что ни одна из сторон не намерена создавать совместное
    предприятие или делать Аффилиата в каком-либо смысле агентом,
    сотрудником, или партнером Программы. Стороны прямо соглашаются
    с тем, что они являются независимыми подрядчиками, и что
    настоящее Соглашение никоим образом не создает партнерства, как
    это предусмотрено Законом о партнерстве, R.S.B.C. 1996, c.348,
    при этом стороны не предоставили друг другу никаких прав или
    полномочий принимать или создавать какое-либо обязательства
    ответственности, явные или подразумеваемые, от имени друг друга,
    или связывать другую сторну каким-либо образом.
  </p>
  <br />
  <p>
    Также согласовано, что Аффилиат не имеет полномочий создавать
    или принимать на себя от имени Программы или от своего имени
    какие-либо обязательства, явные или подразумеваемые, или
    действовать или намереваться действовать в качестве ее агента
    или представителя для каких бы то ни было целей, и Аффилиат не
    имеет права позиционировать себя как обладающего такими
    полномочиями.
  </p>
  <br />
  <p>
    Аффилиат несет единоличную ответственность за разработку,
    функционирование и обслуживание сайта Аффилиата, а также за все
    материалы, которые появляются на сайте Аффилиата. Такие
    обязанности включают, помимо прочего, техническую работу сайта
    Аффилиата и всего связанного с ним оборудования; создание и
    размещение обзоров, описаний и ссылок на продукты на сайте
    Аффилиата и привязка этих описаний к сайту Программы; точность и
    правильность материалов, размещенных на сайте Аффилиата; и
    обеспечение того, чтобы материалы, размещенные на сайте
    Аффилиата, не нарушали и не ущемляли права какой-либо третьей
    стороны, а также не являлись клеветническими или иными
    незаконными. Программа снимает с себя всякую ответственность за
    подобные вопросы. За исключением случаев, предусмотренных в этом
    Разделе, Аффилиат не может сдавать в субаренду, аренду,
    продавать, перепродавать, передавать на аутсорсинг или
    обслуживать любое Предложение, и любая попытка сделать это будет
    недействительной.
  </p>
  <br />
  <p>
    Аффилиату может быть предоставлена неисключительная,
    непередаваемая лицензия на срок действия настоящего Соглашения
    на использование торгового наименования Программы, торговых
    марок, знаков обслуживания, логотипов и любых других обозначений
    только с письменного разрешения Представителя Программы
    исключительно в связи с с размещением рекламных материалов на
    сайте Аффилиата. Эта лицензия не может быть сублицензирована,
    назначена или иным образом передана Аффилиатом. Право Аффилиата
    использовать Знаки ограничено этой лицензией и возникает только
    из этой лицензии. Аффилиат не должен утверждать
    недействительность, отсутствие исковой силы или оспаривать право
    собственности на Знаки в любых действиях или судебных
    разбирательствах любого рода или характера, а также не должен
    предпринимать каких-либо действий, которые могут ущемить права
    Программы на Знаки, создавать аналогичные, иным образом
    ослаблять их действительность или вредить сопутствующей им
    репутации.
  </p>
  <br />
  <p>
  В случае, если Аффилиат не проявляет активность, не входит в личный кабинет и не реагирует на сообщения по контактам указанным в регистрационной анкете более 90 дней — его аккаунт может быть временно заблокирован. Чтобы восстановить заблокированный аккаунт — Аффилиат обязан связаться с поддержкой посредством почты или другим мессенджером для получения дальнейших инструкций от нашего Аффилиат менеджера. 
  </p>
  <br />
  `,

  cond_text2: ` <p>
  Партнерская программа оставляет за собой право в любой момент
  запросить информацию об источниках трафика Партнера. 
</p>
<br />
<p>
ЕСЛИ ПАРТНЕР ОТКАЗЫВАЕТСЯ ПРЕДОСТАВИТЬ ИНФОРМАЦИЮ ОБ ИСТОЧНИКАХ, С ПОМОЩЬЮ КОТОРЫХ ОН / ОНА РЕКЛАМИРУЕТ КАЗИНО, ПАРТНЕРСКАЯ ПРОГРАММА ОСТАВЛЯЕТ ЗА СОБОЙ ПРАВО ПРИОСТАНОВИТЬ ВЫПЛАТЫ ПАРТНЕРУ И/ИЛИ ЗАБЛОКИРОВАТЬ УЧЕТНУЮ ЗАПИСЬ ПАРТНЕРА ДО МОМЕНТА ПОЛУЧЕНИЯ ПОДТВЕРЖДЕНИЯ ИСТОЧНИКОВ ТРАФИКА.
</p>
<br />
<p>
  Для веб-сайтов необходимо указать URL (или альтернативный путь к
  домену), для медиа / арбитражного трафика — пример объявления и
  скриншот рекламного кабинета, для имейл рассылок — добавить
  адрес электронной почты 
</p>
<br />
<p>
  support@spinbet.partners в список рассылки, а также показать
  тексты и шаблоны писем, для публичных публикаций в социальных
  сетях, каналов для стримов или мобильных приложений —
  использование правильных ссылок. 
</p>
<br />
<p>
  Если реклама использует языки, не используемые в Партнерской
  программе, Партнер обязан перевести ее по запросу. В Партнерской
  программе используется правило “Last cookie wins”. Это означает,
  что игрок будет закреплен за Партнером, реклама которого привела
  к регистрации игрока в SpinBet Partners в последний раз.
</p>
<p>
  Партнерская программа SpinBet Partners позволяет партнерам
  отправлять электронные письма игрокам, используя собственные
  базы контактов Партнера, только в случае указания источника этих
  данных. Текст электронного письма должен быть заранее одобрен
  Партнерской программой и отправлен третьей стороной.
</p>
<br />
<p>
  Привлечение игроков с помощью спам-рассылок запрещено. При
  обнаружении такой рассылки Партнерская программа может закрыть
  личный счет Партнера в системе SpinBet Partners, не выплачивая
  заработанные и хранящиеся на счете средства.
</p>
<br />
<p>
  Использование Брендированного трафика Партнерами ограничено
  Партнерской программой посредством стандартных комиссионных
  программ. 
</p>
<br />
<p>
  Для проекта SpinBetter.com RevShare комиссия за бренд трафик
  составляет 20%. 
</p>
<br />
<p>
  Бренд-трафик — это трафик, генерируемый запросами, содержащий
  названия проектов партнерской программы в различных вариантах, в
  том числе с ошибками (опечатки). 
</p>
<br />
<p>
  Также под это определение подпадают сайты со скопированным или
  похожим на оригинал дизайном. Строго запрещено использовать
  названия проектов Партнерской программы или названия Партнерских
  проектов с номерами, которые могут быть похожи на зеркало
  проекта, для брендированного трафика, например Spinbetter1,
  SpinBetter2, Spinbetter123 и т.д..
</p>
<br />
<p>
  Если Партнеры хотят использовать брендированный трафик,
  необходимо связаться с Партнерской программой и согласовать
  условия, на которых Партнерская программа может принимать этот
  трафик. В случае умышленного использования стандартных комиссий
  на брендированный трафик и сокрытия этой информации Партнерская
  программа оставляет за собой право приостановить сотрудничество
  с Партнером.
</p>
<br />
<p>
  Использование мотивированного трафика запрещено Партнерской
  программой. Если такой трафик будет обнаружен, Партнерская
  программа оставляет за собой право закрыть аккаунт Партнера без
  предупреждения и выплаты любых средств, хранящихся на аккаунте.
</p>
<br />`,
  cond_text3: `             <p>
  Стандартной комиссионной программой считается динамическая
  RevShare от 20% до 55%, которая рассчитывается по формуле: 
</p>
<br />
<p>
  [(Bets – Wins) – Payment System Commissions — Royalty of Game
  Providers] * % RevShare = NGR * % RevShare, где:
</p>
<br />
<p>
  Bets – Wins (GGR) — валовой игровой доход, рассчитывается как
  сумма всех ставок минус сумма всех выигрышей;
</p>
<br />
<p>Payment System Commissions — комиссия платежных систем;</p>
<br />
<p>Royalty of Game Providers — комиссия провайдеров игр;</p>
<br />
<p>NGR (Net Gaming Revenue) — он же чистый игровой доход;</p>
<br />
<p>% RevShare — ваш процент комиссии.</p>
<br />
<p>
  В партнерской программе SpinBet Partners можно работать по
  программам CPA и Hybrid (CPA + RevShare). Эти программы
  устанавливаются в индивидуальном порядке по соглашению между
  Партнерской программой и Партнером и могут быть отменены в любое
  время через 24 часа после письменного уведомления Партнера.
</p>
<br />
<p>
  Если Партнер работает по модели фиксированной комиссии RevShare
  и не может привлечь новых игроков к проектам партнерской
  программы в течение 1 месяца или более, его / ее фиксированная
  комиссия RevShare может быть изменена на минимальную
  комиссионную программу RevShare — 20% или же на ту, которая
  соответствует его динамической сетке.
</p>
<br />
<p>
  На старте сотрудничества, представители партнерской программы
  могут предложить партнеру сделку RevShare — 50% для начала
  работы, в течении 1-2 месяца. По истечению месяца, условия могут
  быть пересмотрены в большую или меньшую сторону исходя из объема
  трафика в соответствии динамической сетки.
</p>
<br />
<p>
  Единая динамическая сетка RevShare для ставок на спорт и казино:
</p>
<br />
<p>0-9 — 20%</p>
<br />
<p>10-24 — 25%</p>
<br />
<p>25-34 — 30%</p>
<br />
<p>35-44 — 35%</p>
<br />
<p>45-54 — 40%</p>
<br />
<p>55-99 — 45%</p>
<br />
<p>100+ — 50%</p>
<br />
<p>
  Если в течение расчетного периода имели место быть выигрыши
  игроков, превышающие их депозиты, то есть если игроки,
  привлеченные Партнером, причинили убытки Казино, то доход
  Партнера за этот расчетный период равен нулю.
</p>
<br />
<p>
  Если в текущем расчетном периоде на счету Партнера есть
  отрицательный баланс, он может быть перенесен на следующий
  расчетный период. 
</p>
<br />
<p>
  В таких случаях следующий расчетный период начинается с
  отрицательного значения.
</p>
<br />
<p>
  Перенос негативного баланса может быть отключен, в случае если в
  течении 1-го месяца трафик и активность игрока соответствует
  данным условиям:
</p>
<br />
<p>1. Кол-во регистраций — 1000+</p>
<br />
<p>2. Кол-во игроков с первыми депозитами (FTD) — 100+</p>
<br />
<p>3. Общая сумма депозитов — $20 000</p>
<br />
<p>4. Кол-во игроков с депозитами — 200</p>
<br />
<p>
  В случае, если один из показателей меньше данных критериев, то
  перенос негативного баланса будет возвращен партнеру.
</p>
<br />
<p>
  Если Партнер привлек человека, который хочет стать новым
  Партнером (суб-партнером) и сотрудничать с Партнерской
  программой SpinBet Partners, Партнер, который привлек нового
  Партнера, получит реферальные бонусы.
</p>
<br />
<p>
  Размер реферальных бонусов составляет 2-5% от NGR заработка всех
  приведенных ранее суб-партнеров за расчетный период.
</p>
<br />
<p>
  Любое нарушение Субаффилиатом Положений о Субаффилиате будет
  считаться нарушением настоящего Соглашения со стороны Аффилиата.
</p>
<br />`,
  cond_text4: ` <p>
  Использование рекламных материалов (графика, видео, логотипы,
  элементы макета, текст) нашего проекта SpinBetter в целях
  продвижения собственных проектов Партнера запрещено. 
</p>
<br />
<p>
  В случае нарушения данного правила аккаунт Партнера может быть
  заблокирован без каких-либо уведомлений.
</p>
<br />
<p>
  Запрещается каким-либо образом изменять логотипы Проектов
  Партнерской программы, включая изменение шрифтов, цветов или
  любые другие изменения, противоречащие Брендбуку. Брендбук при
  необходимости Партнер может запросить у своего персонального
  Менеджера.
</p>
<br />
<p>
  Партнерская программа SpinBet Partners предоставляет своим
  Партнерам различные текстовые и графические материалы (по
  предварительному соглашению). Партнеры вправе использовать любую
  информацию с сайта казино и из личного кабинета казино только
  своими словами. Если текст копируется с веб-сайта казино «как
  есть», Партнерская программа может прекратить партнерство с
  Партнером или рассматривать его / ее трафик как брендовый.
</p>
<br />
<p>
  Аффилиатам SpinBet Partners запрещено продвигать SpinBetter
  посредством рассылки спама по электронной почте, контекстной
  рекламы с упоминанием бренда SpinBetter или SpinBet Partners и
  рекламы типа ClickUnder/ PopUnder. В случае обнаружения таких
  действий личный счет Аффилиата будет закрыт, любые накопленные
  средства будут аннулированы, а комиссионные удержаны. Также
  запрещено использовать ложную информацию о казино и бонусах.
</p>
<br />
<p>
  Партнерская программа может потребовать замены устаревших
  ссылок, скриншотов, логотипов и других рекламных материалов; в
  случае отказа Партнера заменить их, Партнерская программа может
  отложить выплату на неопределенный период времени до момента
  замены.
</p>
<br />
<p>
  Информация о SpinBetter.com и любых других проектах Партнерской
  программы в обзорах Партнера должна быть верной. 
</p>
<br />
<p>
  В случае указания ложной информации, отличной от информации на
  сайтах проекта, Партнерская программа может приостановить
  сотрудничество с Партнером.
</p>
<br />`,
  cond_text5: `<p>
  Партнерам запрещено владеть и использовать свои личные аккаунты
  в любых казино, которые принадлежат Партнерской программе
  SpinBet Partners, по их собственной реферальной ссылке. В случае
  нарушения этого правила оба счета партнера будут заблокированы,
  а средства с обоих счетов будут списаны. 
</p>
<br />
<p>
  Такие решения не подлежат обсуждению. Это правило также
  распространяется на членов семьи Партнера и его близких.
</p>
<br />
<p>
  Партнерская программа оставляет за собой право изменить баланс
  Партнера на сумму, которая была потеряна казино в результате
  мошеннических действий игроков, привлеченных Партнером.  Баланс
  партнера может быть изменен по этой причине в течении
  неограниченного периода времени после обнаружения мошенничества.
</p>
<br />
<p>
  Партнерская программа имеет право не выплачивать Партнеру
  прибыль, полученную по модели CPA, в случаях, когда Партнер
  привлекает не настоящих клиентов (игроков с несколькими
  аккаунтами, мотивированным или фрод трафиком и т.д.). Если
  администрация Партнерской программы замечает какое-либо
  нетипичное поведение игроков (например, нетипично высокий
  процент игроков, которые не возвращаются в проект после
  квалификации CPA), доход партнера будет пересчитан в
  соответствии со стандартной комиссией RevShare.
</p>
<br />
<p>
  Умышленное предоставление Партнерской программе ложной
  информации об источниках трафика может привести к прекращению
  сотрудничества.
</p>
<br />
<p>
  Партнерская программа имеет право расторгнуть Соглашение и
  незамедлительно заблокировать учетную запись Партнера, направив
  письменное уведомление о прекращении сотрудничества Партнеру в
  случае: оскорблений в отношении поддержки и администрации
  Партнерской программы и / или проектов; введения в заблуждение и
  / или ложных публичных заявлений о Партнерской программе и / или
  проектах. Под введением в заблуждение и / или ложным публичным
  заявлением может подразумеваться текст, действие или иное
  манипулирование информацией со стороны Партнера, не
  подтвержденное никакими доказательствами (скриншотами, ссылками
  и т. д.). Тексты, изображения или данные в любой другой цифровой
  форме, содержащие оскорбительные выражения или любые другие
  прямые / не прямые оскорбления, могут рассматриваться как
  оскорбление в отношении поддержки и администрации Партнерской
  программы и / или проектов.
</p>
<br />
<p>
  Если у администрации Казино или администрации Партнерской
  программы есть основания подозревать Партнера в нарушении правил
  Партнерской программы во время сотрудничества, его аккаунт может
  быть заблокирован, а выплаты могут быть заморожены на
  неопределенный срок до выяснения обстоятельств. Если проверка
  придет к выводу, что факт нарушения правил имел место быть,
  Партнерская программа SpinBet Partners имеет право не
  производить выплаты Партнеру.
</p>
<br />
<p>
  В случае возникновения разногласий Партнер должен предоставить
  Партнерской программе аргументы в пользу своей точки зрения и
  своего видения решения существующей ситуации. Партнерская
  программа SpinBet Partners готова рассмотреть все аргументы,
  представленные Партнером, и найти решение, максимально честное с
  точки зрения обеих сторон. Решение Партнерской программы не
  может быть оспорено.
</p>
<br />`,
  cond_text6: ` <p>
  Программа будет выплачивать Аффилиату комиссию, рассчитанную в
  соответствии с условиями оплаты, указанными в каждом
  Предложении, размещенном Программой на Сайте Программы.
  Программа применяет планы платежей NET 60, NET 30, NET 15 или
  NET 7 по своему собственному усмотрению в зависимости от объема
  и качества трафика, отправляемого Партнером, если иное не
  согласовано обеими сторонами. 
</p>
<br />
<p>
  Независимо от выбранного способа оплаты (например, Neteller,
  Skrill и т.д.). Аффилиат должен предоставить Программе свои
  фактические банковские реквизиты.
</p>
<br />
<p>
  Партнерская программа производит выплату только по реквизитам,
  которые указаны в личном аккаунте Партнера. Смена реквизитов
  может производится в личном аккаунте партнера самостоятельно.
  Партнерская программа не несет ответственность в случае, если
  оплата была произведена по реквизитам из личного аккаунта
  Аффилиата, но они оказались недействительными или неверными.
  Аффилиат несет полную и единоличную ответственность за
  актуальность внесенных им данных. В случае, если Аффилиат хочет
  изменить реквизиты для оплаты, он должен сообщить об этом в
  обязательном порядке на почту support@spinbet.partners с почты
  под которой проведена регистрация на сайте Партнерской
  программы. Если сообщение об этом не поступало на почту или
  сообщение поступило с иной почты, не принадлежащей
  зарегистрированному аккаунту, то просьба — не будет учтена и
  будет аннулирована. 
</p>
<br />
<p>
  Программа может по своему собственному усмотрению и время от
  времени принимать решение о переводе части или всех Комиссионных
  Аффилиату до получения платежа от Клиента, но ни в коем случае
  Программа не обязана делать это.
</p>
<br />
<p>
  Комиссионные будут выплачиваться Аффилиату только после
  получения Программой оплаты от Клиента в отношении такого
  Предложения, опубликованного в системе онлайн-отчетности
  Программы.
</p>
<br />
<p>
  Партнер получает комиссию в Партнерской программе, которая
  рассчитывается как процент от чистого дохода казино от игроков,
  привлеченных Партнером. Партнер может выбрать наиболее выгодную
  для него комиссионную модель.
</p>
<br />
<p>
  Заработок за прошедший расчетный период начисляется в течение
  пяти рабочих дней.
</p>
<br />
<p>
  Минимальная сумма вывода со счета Партнера составляет 50 EUR для
  платежных систем и 500 EUR для банковского перевода.
</p>
<br />
<p>
  Платежные реквизиты могут быть изменены не позднее, чем за 5
  рабочих дней до окончания расчетного периода и до окончания
  выплат. Администрация может задерживать выплаты партнерам,
  игроки которых проявляют подозрительную активность, или новым
  партнерам на период времени, который Партнерская программа
  считает подходящим для проверки.
</p>
<br />
<p>
  Если Партнер привлекает менее 5 игроков до первого вывода,
  дополнительная проверка этих игроков может быть произведена.
</p>
<br />
<p>
  Партнерская программа выплачивает пожизненные комиссионные по
  всем комиссиям до тех пор, пока Партнер выполняет все свои
  обязательства, и не нанесет никакого репутационного или
  финансового ущерба Партнерской программе или ее проектам.
</p>
<br />
<p>
  Партнерская программа может удерживать выплаты в случае CPA или
  Hybrid моделей на 7-21 дней.
</p>
<br />`,
  cond_text7: `В течение срока действия настоящего Соглашения и в течение шести
  (6) месяцев после этого Аффилиат не будет пытаться каким-либо
  образом подорвать репутацию Программы, и, в частности, Аффилиат не
  будет прямо или косвенно: (1) выманивать или завлекать, или
  пытаться выманивать или переманивать, работу кроме Программы; (2)
  побуждать или завлекать или пытаться склонить или побудить любого
  из сотрудников Программы поступить на службу по трудоустройству у
  Аффилиата или конкурента Программы; или (3) прямо или косвенно
  заключать какое-либо соглашение или контракт, письменный или иной,
  с любым Клиентом или иным образом предоставлять услуги любой
  третьей стороне для конечной выгоды Клиента, который, по мнению
  Программы, может конкурировать с любыми услугами, предоставляемыми
  Программой этому Клиенту.`,
  cond_text8: `Неспособность Программы обеспечить строгое выполнение Аффилиатом
  какого-либо положения настоящего Соглашения не будет означать
  отказ Программы от права впоследствии обеспечить соблюдение такого
  положения или любого другого положения настоящего Соглашения.
  Никакие изменения со стороны сотрудников или Аффилиатов, а также
  добавления, удаления или вставки в настоящее Соглашение не будут
  признаны Программой до момента публикации на сайте. Ни один из
  наших сотрудников или агентов не имеет полномочий вносить или
  соглашаться с любыми изменениями или модификациями настоящего
  Соглашения или его условий.`,
  cond_text9: `            <p>
  Программа отказывается от всех гарантий, условий, заявлений,
  возмещения убытков и гарантий в отношении любого вопроса, явного
  или подразумеваемого (включая, помимо прочего, любые гарантии
  прибыльности, удовлетворительного качества, товарной
  пригодности, пригодности для какой-либо конкретной цели, права
  собственности и ненарушения прав). 
</p>
<br />
<p>
  Несмотря на любые другие положения настоящего Соглашения,
  Программа дополнительно отказывается от всех обязательств и
  ответственности со стороны Программы и тех, для кого она по
  закону несет ответственность за любой ущерб, включая, помимо
  прочего, косвенные, особые и косвенные убытки, гонорары
  адвокатам и экспертам, а также судебные издержки (даже если
  Программе было сообщено о возможности таких убытков, гонораров
  или затрат), возникающие из настоящего Соглашения или в связи с
  ним. Ни при каких обстоятельствах Программа не будет нести
  ответственности перед Аффилиатом за любые косвенные, непрямые,
  особые, штрафные или случайные убытки или упущенную выгоду
  Партнера или его правопреемников (включая, помимо прочего,
  претензии в отношении потери репутации, использования или
  зависимости от услуг, предоставляемых по настоящему 
</p>
<br />
<p>
  Соглашению, остановки другой работы или повреждения других
  активов), возникшие в результате нарушения или невыполнения явно
  выраженных или подразумеваемых гарантий, нарушения контракта,
  искажения фактов, халатности, строгой ответственности за
  причинение вреда или иным образом. 
</p>
<br />
<p>
  Без ограничения вышеизложенного, Программа не несет
  ответственности за любой сбой или задержку в результате
  каких-либо действий правительства, пожара, наводнения,
  восстания, землетрясения, отключения электроэнергии,
  беспорядков, взрыва, эмбарго, забастовок, законных или
  незаконных, нехватки рабочей силы или материалов, прерывание
  транспортировки любого рода, замедление работы, действие или
  бездействие Аффилиата или третьих лиц, оборудование или
  программное обеспечение Аффилиата и/или любого стороннего
  оборудования или любые другие условия, влияющие на производство
  или доставку любым способом, не зависящим от Программы.
</p>
<br />`,
  cond_text10: `<p>
  Программа может переуступать настоящее Соглашение без
  предварительного согласия Аффилиата. Аффилиат не может уступать
  от настоящего Соглашения без явного письменного согласия на то
  Программы.
</p>
<br />
<p>
  Программа оставляет за собой право изменять или дополнять
  настоящее Соглашение в любое время, по любой причине или вообще
  без причины, по своему собственному усмотрению. Самая последняя
  версия этого Соглашения будет размещена здесь. Хотя Программа
  может уведомлять Аффилиата о существенных изменениях настоящего
  Соглашения, но Аффилиат несет исключительную ответственность за
  то, чтобы быть в курсе любых таких изменений или дополнений.
  Любое уведомление или иное сообщение («Уведомление»),
  разрешенное или требуемое настоящим Соглашением, должно быть
  осуществлено в письменной форме и доставлено лично или
  отправлено по факсу или электронной почте принимающей стороне по
  адресу, предоставленному Программе Аффилиатом в его учетной
  записи Программы. Любое такое Уведомление будет считаться
  полученным в день, когда оно было отправлено по факсу,
  электронной почте или доставлено. Никакие положения или условия
  настоящего Соглашения не будут считаться отмененными и нарушение
  не будет оправдано, если такой отказ или согласие, оправдывающее
  нарушение, не оформлено в письменном виде и не подписано обеими
  сторонами.
</p>
<br />
<p>
  В случае, если какое-либо условие или обязательство настоящего
  Соглашения будет объявлено судом, имеющим соответствующую
  юрисдикцию, бессрочным, недействительным, незаконным или не
  имеющим исковой силы, тогда настоящее Соглашение в отношении
  остальных условий, соглашений или условий будет оставаться в
  силе.
</p>
<br />
<p>
  Настоящее Соглашение будет действовать в интересах
  соответствующих правопреемников и наследников как Программы, так
  и Аффилиата и будет иметь для них обязательную силу. Настоящее
  Соглашение представляет собой полное соглашение между сторонами
  в отношении предмета настоящего соглашения, заменяет собой любые
  предыдущие или одновременные заявления, переговоры,
  договоренности и соглашения, устные или письменные.
</p>
<br />
<p>
  Настоящее Соглашение написано и доступно на английском и русском
  языках. В случае каких-либо расхождений между значениями любых
  переведенных версий этого соглашения, значение этой версии на
  английском языке имеет преимущественную силу.
</p>
<br />`,
  faq_title: `Самый частый вопрос – "Какой retention?".<br/> Отвечаем сразу:`,
  faq_subtitle: `соотношение суммы депозитов к сумме ставок — <span>1х13</span>`,
  faq_titlesub: `А конверсия Reg2Dep = <span>до 40%</span>`,
  faq_instr_title: `Наши retention инструменты:`,
  faq_instrs: `<li>колл-центр</li>
  <li>VIP-менеджеры</li>
  <li>Support-отдел</li>
  <li>E-mail</li>
  <li>Push</li>
  <li>In-app</li>
  <li>SMS</li>
  <li>Регулярные розыгрыши</li>
  <li>Бонус-акции</li>
  <li>Промоакции</li>`,
  faq_title1: `<span></span>Что такое партнерская программа SpinBet Partners?`,
  faq_title2: `<span></span>Как стать партнером?`,
  faq_title3: `<span></span>По каким моделям оплаты вы работаете?`,
  faq_title4: `<span></span>Могу ли я работать с вами по СРА?`,
  faq_title5: `<span></span>Что значит квалификация игрока?`,
  faq_title6: `<span></span>Как работает система приоритетов для закрепления игрока за партнером?`,
  faq_title7: `<span></span>Можно ли сделать АPI-интеграцию с вашей ПП?`,
  faq_title8: `<span></span>Есть ли у вас двухфакторная аутентификация?`,
  faq_title9: `<span></span>Какая минимальная выплата и как узнать свой баланс?`,
  faq_title10: `<span></span>Какая периодичность выплат?`,
  faq_title11: `<span></span>Как создать реферальную ссылку?`,
  faq_title12: `<span></span>Трафик из каких ГЕО вы принимаете?`,
  faq_title13: `<span></span>Какие параметры доступны для аналитики по игрокам?`,
  faq_title14: `<span></span>Могу ли я получать рекомендации по своему трафику?`,
  faq_title15: `<span></span>Что если я не могу или не хочу подтверждать источники своего трафика?`,
  faq_title16: `<span></span>Я хочу лить брендовый трафик, какие условия?`,
  faq_title17: `<span></span>Как считается формула Revenue Share?`,
  faq_title18: `<span></span>Я не нашел ответ на свой вопрос. Как узнать все детали сотрудничества?
  `,
  faq_text1: `SpinBet Partners — прямой рекламодатель iGaming бренда. Мы предоставляем лучшие условия для монетизации вашего трафика в Betting & Casino вертикалях.`,
  faq_text2: `Для старта достаточно иметь любой источник трафика, кроме запрещенного. После этого зарегистрироваться в партнерской программе и получить дальнейшую информацию от наших менеджеров.`,
  faq_text3: `Мы предлагаем Revenue Share, Hybrid, CPA и Flat Fee, но рады обсудить и другие форматы оплат.`,
  faq_text4: `Да. Мы выдаем тестовую капу и после ее отлива проверяем ваш трафик. Если он проходит квалификацию — увеличиваем бюджеты и объемы.`,
  faq_text5: `Квалификация (существует только для партнеров с СРА-трафиком) – соответствие игрока нашим статистическим ожиданиям, таким как: минимальный депозит, активность игрока на проекте, участие в бонусной программе, повторные депозиты и тд. Квалификация зависит от выданного вам оффера.`,
  faq_text6: `Промокод, указанный в форме регистрации, имеет более высокий приоритет, чем переход по партнерской ссылке.`,
  faq_text7: `Да, в личном кабинете вы можете создать АРI-ключ и использовать его для интеграции с любой из ваших систем. В случае возникновения трудностей, наши технические специалисты всегда будут рады помочь.`,
  faq_text8: `Да, с помощью Google Authenticator. Вы можете настроить его самостоятельно после активации аккаунта.`,
  faq_text9: `Минимальная выплата – 50 USD. Актуальный баланс аккаунта всегда виден в личном кабинете и обновляется в реальном времени.`,
  faq_text10: `По умолчанию для каждого партнера устанавливается период выплат NET30 (выплата в первый понедельник каждого календарного месяца). Если вы хотите изменить периодичность выплат на другой — сообщите об этом своему менеджеру.`,
  faq_text11: `Создание реферальной ссылки происходит всего в 4 клика в личном кабинете в категории “Офферы”. Необходимо: нажать на кнопку “получить ссылку”, выбрать источник трафика, выбрать итоговый URL и нажать кнопку “копировать URL”.`,
  faq_text12: `Актуальный список наиболее конвертящих и запрещенных ГЕО вам расскажет личный менеджер после апрува аккаунта.`,
  faq_text13: `Внутри личного кабинета можно настроить аналитические отчеты на основе более 50 показателей.`,
  faq_text14: `Да, при условии достаточного количества привлеченных вами игроков, наша команда может проанализировать базу ваших игроков и подсказать полезную информацию, которая поможет улучшить показатели.`,
  faq_text15: `В таком случае, мы оставляем за собой право не принимать ваш трафик.`,
  faq_text16: `Для брендового трафика действуют единые условия – Revenue Share 20%.`,
  faq_text17: `[(Bets – Wins) – Payment System Commissions — Royalty of Game Providers] * % RevShare = NGR * % RevShare, где:
  Bets – Wins – валовый игровой доход;
  Payment System Commissions — комиссии платежных систем;
  Royalty of Game Providers — комиссии провайдеров игр;
  NGR — чистый игровой доход;
  % RevShare — ваш процент комиссии.`,
  faq_text18: `Свяжитесь с нами для уточнения деталей, написав на почту или своему менеджеру.`,
  header_subtitle: "Партнерская программа<br> от прямого рекламодателя",
  registration_button: "РЕГИСТРАЦИЯ",
  verticals_title: `ДОСТИГАЙ НОВЫХ ВЕРШИН`,
  verticals_subtitle: `В ДВУХ ВЕРТИКАЛЯХ`,
  betting_and_casino: `BETTING & CASINO`,
  join_button: `ПОДКЛЮЧИТЬСЯ`,
  partners_program_title: `ПАРТНЕРСКАЯ ПРОГРАММА`,
  partners_tile1: `Оперативный<br />
  SUPPORT 24/7`,
  partners_tile2: `модели оплаты: Revenue Share, CPA, Hybrid, Listings и Flat Fee`,
  partners_tile3: `Еженедельные выплаты любым удобным методом`,
  partners_tile4: `Периоды выплат: NET7, NET15, NET30 или NET60`,
  partners_tile5: `АНАЛИТИКА В РЕАЛЬНОМ ВРЕМЕНИ`,
  lifetime_rs: `Lifetime RS, даже если нет нового трафика
  <img src="./assets/images/partners-center-icon1.webp" alt="" />
  <img src="./assets/images/partners-center-icon2.webp" alt="" />`,
  bottom_partners_tile1: `Индивидуальные лендинги`,
  bottom_partners_tile2: `Прероллы<br />
  и баннеры`,
  bottom_partners_tile3: `Промокоды`,
  bottom_partners_tile4: `Тексты и статьи`,
  coop_terms_title: `прозрачные условия сотрудничества`,
  get_sale_title: `получи RS 50% со старта<br /><span>(НА ПЕРВЫЕ 2 МЕСЯЦА)</span>
  <img src="./assets/images/get-sale-icon1.webp" alt="" />
  <img src="./assets/images/get-sale-icon2.webp" alt="" />`,
  cpa_range: `CPA<br />
  от 20$ до 150$`,
  cpa_title1: `проверка трафика`,
  cpa_title2: `подтверджение лида`,
  cpa_title3: `время на квалификацию`,
  cpa_title4: `проверка активности`,
  cpa_title5: `подтверждение игроков`,
  cpa_content1: `ТЕСТОВАЯ КАПА<br />
  (50 FD)`,
  cpa_content2: `квалификация<br />
  (min dep)`,
  cpa_content3: `ожидание FD<br />
  (7 дней)`,
  cpa_content4: `холд<br />
  (14-28 дней)`,
  cpa_content5: `выплата`,
  cpa_items_title: `NCO (НЕГАТИВНЫЙ ПЕРЕНОС БАЛАНСА) – АКТИВЕН ПО УМОЛЧАНИЮ, НО МЫ РАДЫ ПООЩРЯТЬ ПАРТНЕРОВ СО СТАБИЛЬНЫМ ТРАФИКОМ. ЕСЛИ ВАШ ТРАФИК СООТВЕТСТВУЕТ КРИТЕРИЯМ НИЖЕ — МЫ ОТКЛЮЧИМ NCO ДЛЯ ВАС.`,
  cpa_items_item1: `КРИТЕРИИ ДЛЯ ОТКЛЮЧЕНИЯ ПЕРЕНОСА НЕГАТИВНОГО БАЛАНСА:`,
  cpa_items_item2: `Количество регистраций в месяц — 1000+`,
  cpa_items_item3: `Количество FD в месяц — 100+`,
  cpa_items_item4: `Количество игроков с депозитами в месяц — 200+`,
  cpa_items_item5: `Общая сумма депозитов — $20,000+`,
  cpa_items_bottom: `<span>ПОСЛЕ ДОСТИЖЕНИЯ УСЛОВИЙ ВЫШЕ НЕГАТИВНЫЙ ПЕРЕНОС БАЛАНСА БУДЕТ ОТКЛЮЧЕН</span>`,
  traffic_title: `МЫ ПЛАТИМ ЗА ВЕСЬ ТРАФИК<br />
  <span>(кроме мотивированного, схемного и фрода)</span>`,
  traffic_tile1: `SEO`,
  traffic_tile2: `UAC`,
  traffic_tile3: `PPC`,
  traffic_tile4: `FB / Insta / Twitter`,
  traffic_tile5: `TikTok`,
  traffic_tile6: `ASO`,
  traffic_tile7: `Стримеры`,
  traffic_tile8: `Телеграм-каналы`,
  traffic_tile9: `E-mail`,
  managers_title: `Выбери своего менеджера`,
  privacy: `политика конфиденциальности`,
  terms: `условия и положения`,
  reviews_title: `Отзывы`,
  privacy_main_title: `Политика конфиденциальности`,
  privacy_main_text: `
  <p>Последнее обновление: 05.06.23</p><br />
<p>Мы стремимся к тому, чтобы наша Политика конфиденциальности (далее - Политика) была для вас прозрачной и понятной в вопросе использования и обеспечения защиты ваших Персональных данных. Настоящая Политика конфиденциальности соответствует стандартам Регламента ЕС по защите персональных данных (GDPR).</p><br />
<p>В этой Политике</p><br />
<p>а) “мы”, “нас” или “наш” означает Sprut Group B.V.,(SpinBet Partners), регистрационый номер 149459, зарегистрированная по адресу Abraham Mendez Chumaceiro Boulevard 03, Curacao.</p><br />
<p>б) “веб-сайт” означает <a href="https://spinbet.partners/" target="_blank">https://spinbet.partners/</a></p><br />
<p>В настоящей Политике объясняется, как наша компания и наши аффилированные лица собирают, обрабатывают и раскрывают персональные данные и способы защиты таких данных.</p><br />
<p>Также, в данной Политике мы предоставляем вам информацию о том, как мы используем файлы cookie.</p><br />
<p>Если у вас возникнут вопросы и предложения относительно Политики конфиденциальности и использования предоставляемых вам сервисов и услуг, пожалуйста, свяжитесь с нами по адресу support@spinbet.partners.</p><br />
<p>Мы будем периодически вносить изменения в настоящую Политику конфиденциальности и уведомлять вас об этих изменениях, публикуя измененные условия на наших платформах и веб-сайтах.</p><br />
<p>Ваше дальнейшее пользование нашими услугами после любых изменений в настоящей Политике конфиденциальности означает то, что вы безоговорочно принимаете данные изменения.</p><br />
<p>Мы рекомендуем вам регулярно ознакамливаться с данной Политикой.</p><br />
  `,
  privacy_title1: `1. СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ`,
  privacy_title2: `2. ДАННЫЕ КОТОРЫЕ МЫ СОБИРАЕМ`,
  privacy_title3: `3. СРЕДСТВА СБОРА И ОБРАБОТКИ ДАННЫХ`,
  privacy_title4: `4. ИСПОЛЬЗОВАНИЕ ВАШИХ ДАННЫХ`,
  privacy_title5: `5. РАСКРЫТИЕ ИНФОРМАЦИИ`,
  privacy_title6: `6. ВАШИ ПРАВА ОТНОСИТЕЛЬНО ВАШИХ ПЕРСОНАЛЬНЫХ ДАННЫХ`,
  privacy_title7: `7. Политика в отношении файлов COOKIES`,
  privacy_title8: `8. СОГЛАСИЕ НА ПРОВЕДЕНИЕ ПРОВЕРОК БЕЗОПАСНОСТИ`,
  privacy_title9: `9. БЕЗОПАСНОСТЬ`,
  privacy_title10: `10. ЗАЩИТА ДЕТЕЙ`,
  privacy_title11: `11. ПРОДОЛЖИТЕЛЬНОСТЬ ХРАНЕНИЯ ВАШИХ ПЕРСОНАЛЬНЫХ ДАННЫХ`,
  privacy_title12: `12. ТРАНСГРАНИЧНАЯ ПЕРЕДАЧА`,
  privacy_title13: `13. ОТНОШЕНИЯ ТРЕТЬИХ СТОРОН`,
  privacy_title14: `14. КАК С НАМИ СВЯЗАТЬСЯ?`,
  privacy_text1: `
  <p>Обработка ваших персональных данных в SpinBet Partners происходит только после вашего ясно выраженного согласия на обработку таких данных (далее "Согласие").</p><br />
<p>Ваше согласие на обработку персональных данных может быть предоставлено вами или вашим представителем либо в письменной форме, либо в форме ваших действий на нашем веб-сайте.</p><br />
<p>СОГЛАСИЕ В ПИСЬМЕННОЙ ФОРМЕ</p><br />
<p>В подобном случае Согласие должно содержать следующую информацию:</p><br />
<p>1. фамилию, имя, отчество (при наличии), адрес субъекта персональных данных, номер основного документа, удостоверяющего личность, сведения о дате выдачи указанного документа и выдавшем его органе; или фамилию, имя, отчество (при наличии), адрес представителя субъекта персональных данных, номер основного документа, удостоверяющего его личность, сведения о дате выдачи указанного документа и выдавшем его органе, реквизиты нотариальной доверенности или иного документа, подтверждающего полномочия этого представителя (при получении согласия от представителя субъекта персональных данных);</p><br />
<p>2. почтовый или электронный адрес SpinBet Partners, получающего согласие субъекта персональных данных; цели обработки персональных данных;</p><br />
<p>3. перечень персональных данных, на обработку которых дается согласие субъекта персональных данных;</p><br />
<p>4. наименование и адрес лица, осуществляющего обработку персональных данных по поручению SpinBet Partners, если обработка будет поручена такому лицу;</p><br />
<p>5. перечень действий с персональными данными, на совершение которых дается согласие, общее описание способов обработки персональных данных;</p><br />
<p>6. срок, в течение которого действует согласие субъекта персональных данных, а также способ его отзыва;</p><br />
<p>7. подпись субъекта персональных данных.</p><br />
<p>Данное согласие в письменной форме направляется нам на почту и считается полученным после нашего письменного подтверждение в ответ на ваше письмо.</p><br />
<p>СОГЛАСИЕ ВЫРАЖЕННОЕ ДЕЙСТВИЕМ</p><br />
<p>Это действия выражающие ваше намерение установить правовые отношения с SpinBet Partners, но не в устной или письменной форме, а поведением, по которому можно сделать вывод о таком намерении.</p><br />
<p>Таким действием является регистрация на нашем веб-сайте используя окно регистрации.</p><br />
<p>Обработка ваших персональных данных в SpinBet Partners не требует вашего Согласия в случаях, когда:</p><br />
<p>1. обработка персональных данных необходима для достижения целей, предусмотренных международными договорами или законами местных юрисдикций, для осуществления и выполнения возложенных законами функций, полномочий и обязанностей;</p><br />
<p>2. обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с местными законами;</p><br />
<p>3. обработка персональных данных необходима для защиты вашей жизни, здоровья или иных жизненно важных интересов;</p><br />
<p>4. обработка персональных данных необходима для осуществления прав и законных интересов SpinBet Partners или третьих лиц, либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы ваших персональных данных;</p><br />
<p>5. обработка персональных данных осуществляется в статистических или иных исследовательских целях, при условии обязательного обезличивания ваших персональных данных, кроме случаев обработки персональных данных в маркетинговых целях;</p><br />
<p>6. осуществляется обработка ваших персональных данных, доступ к которым предоставлен вами неограниченному кругу лиц;</p><br />
<p>7. осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с законами местных юрисдикций.</p><br />
`,
  privacy_text2: `
  <p>Мы собираем и обрабатываем данные, которые могут использоваться в целях идентификации личности, включая, помимо прочего:</p><br />
<p>- имя и фамилию, дату рождения, информацию о кредитной карте или банковском счете, информацию о платежах, историю транзакций, домашний или другой физический адрес, адрес электронной почты, номер телефона, id мессенджера, который вы используете для связи.</p><br />
<p>Вас могут попросить предоставить Персональные данные при использовании нашего веб-сайта или услуг и регистрации учетной записи.</p><br />
<p>Эта информация собирается, обрабатывается и хранится нами на серверах, согласно требованиям законодательства вашего государства.</p><br />
<p>Когда вы пользуетесь нашими услугами, наши серверы сохраняют ваш уникальный журнал активности, который собирает определенную административную информацию и сведения о трафике, в том числе:</p><br />
<ul>
  <li>IP-адрес,</li>
  <li>время доступа,</li>
  <li>дату доступа,</li>
  <li>посещаемые веб-страницы,</li>
  <li>использование языка,</li>
  <li>отчеты о сбоях программного обеспечения,</li>
  <li>тип используемого браузера.</li>
</ul><br />
<p>Эта информация необходима для предоставления качественных услуг. Мы никогда не собираем Персональные данные о вас без вашего ведома.</p>`,
  privacy_text3: `<p>Мы можем автоматически собирать определенные данные, и получать от вас Персональные данные, которую вы предоставляете нам по своему желанию, посредством услуг, сообщений и взаимодействий на сайте SpinBet Partners.</p><br />
  <p>Мы можем получать Персональные данные от онлайн-продавцов, поставщиков услуг, а также из списков клиентов, законно приобретенных у сторонних поставщиков.</p><br />
  <p>Кроме того, мы можем воспользоваться услугами сторонних поставщиков для обеспечения технической поддержки онлайн-транзакций и ведения учетных записей.</p><br />
  <p>У нас будет доступ к любой информации, которую вы предоставляете таким поставщикам и сторонним службам электронной коммерции, и мы будем использовать персональные данные в соответствии с положениями настоящей Политики.</p><br />
  <p>Эта информация будет раскрываться третьим лицам за пределами компании только в соответствии с настоящей Политикой и законодательством вашего государства.</p>`,
  privacy_text4: `
  <p>Мы используем Персональные данные, которуе вы предоставляете нам, для предоставления услуг, в том числе информационных, для оказания поддержки вам как клиенту, для обеспечения безопасности, для идентификации и проверок, для обработки любых онлайн-транзакций, для помощи в участии в сторонних рекламных акциях, отвечающих определенным бизнес-требованиям, и для любых других целей, связанных с работой наших Сервисов.</p><br />
<p>Таким образом, при оказании услуг мы можем поделиться вашей личной информацией с нашими партнерами (включая любые другие стороны, у которых есть соглашения с вами о совместном использовании ваших данных).</p><br />
<p>Ваша личная информация также может быть использована нами для предоставления вам:</p><br />
<p>1. рекламных предложений и информации о наших продуктах и услугах;</p><br />
<p>2. рекламных предложений и информации о продуктах и услугах наших партнеров для расширения ассортимента предоставляемых вам Сервисов и улучшения качества обслуживания наших клиентов.</p><br />
<p>Время от времени мы можем запрашивать у вас информацию через опросы или конкурсы. Участие в этих опросах или конкурсах является полностью добровольным, и у вас всегда есть выбор: раскрыть или нет свою персональную информацию.</p><br />
<p>Запрошенная информация может включать контактную информацию (например, имя, адрес доставки корреспонденции, номер телефона) и географическую информацию (например, почтовый индекс или почтовый адрес), возраст.</p><br />
<p>Принимая участие в любом конкурсе или получая выигрыш от нас, вы соглашаетесь с тем, что мы будем использовать ваше имя для рекламных целей без дополнительной компенсации, кроме случаев, когда это запрещено законом.</p>`,
  privacy_text5: `
  <p>Мы можем предоставить сведения о вас компаниям, организациям или частным лицам, не связанным с SpinBet Partners, если вы предоставили нам на эти действия свое согласие.</p><br />
<p>Мы можем раскрыть ваши Персональные данные, если этого требует законодательство, в случае если вы, как выяснилось, обманули или пытались обмануть нас или любого другого пользователя каким-либо образом (манипулирование игрой, мошенничество с оплатой и пр.) или если мы убеждены, что такие действия необходимы для:</p><br />
<p>1. соблюдения любого юридического вопроса или процесса, который касается нас, на любом из наших сайтов, или в любой нашей службе, или в обстоятельствах, где мы оказываемся связанными юридическим обязательствами;</p><br />
<p>2. защиты наших прав или собственности;</p><br />
<p>3. защиты наших пользователей или общества.</p>`,
  privacy_text6: `
  <p>Вы можете «отказаться» от получения каких-либо рекламных сообщений:</p><br />
<p>1. изменив настройки в своей учетной записи;</p><br />
<p>2. написав нам электронное письмо в ответ на рекламное сообщение, которое вы получили от нас;</p><br />
<p>3. в любое время отправив электронное письмо или написав в службу поддержки клиентов.</p><br />
<p>Полный перечень ваших прав относительно вашей Персональной информации:</p><br />
<p>Вы имеете право:</p><br />
<p>1. Отозвать свое согласие на обработку своих персональных данных в любое время;</p><br />
<p>2. Возражать против обработки ваших персональных данных. Если мы обрабатываем вашу информацию в наших законных интересах, например, для прямых маркетинговых электронных писем или для наших маркетинговых исследований, вы можете возразить против этого. Мы рассмотрим ваш запрос и, при отсутствии законных оснований для отказа (например, общественный интерес или невозможность вашей идентификации), прекратим обработку для таких целей;</p><br />
<p>3. Быть проинформированным о том, какую информацию о вас мы храним, как мы ее получили и как долго мы намерены ее хранить;</p><br />
<p>4. Проверять и исправлять свои персональные данные, если они являются неточными, неполными или устаревшими;</p><br />
<p>5. Ограничить обработку ваших персональных данных. Если вы оспариваете точность ваших персональных данных, считаете, что мы обрабатываем их незаконно, или хотите возразить против обработки, вы имеете право временно остановить обработку ваших персональных данных, чтобы проверить, была ли обработка последовательной. В этом случае мы не будем обрабатывать персональные данные с любой другой целью, кроме их хранения или в целях соблюдения законодательства, пока не исчезнут обстоятельства, повлекшие ограничение;</p><br />
<p>6. Попросить нас удалить/уничтожить персональные данные о вас (право на забвение). Обратите внимание, что удаление ваших персональных данных может повлиять на ваш опыт пользования нашими Сервисами или привести к прекращению отношений между вами и нами, если персональные данные были строго необходимы для предоставления услуг; и</p><br />
<p>7. Передавать свои персональные данные другой организации (право на перенос данных). Это право применяется, если мы обрабатываем персональные данные на основании вашего согласия или в рамках заключения договора или переговоров о заключении договора, и обработка происходит автоматически.</p><br />
<p>8. Подать жалобу в надзорный орган.</p><br />
<p>Вышеупомянутые права можно реализовать бесплатно, написав нам на адрес электронной почты, указанный выше. В определенных случаях мы можем попросить вас подтвердить вашу личность, прежде чем мы сможем действовать в соответствии с вашим запросом.</p><br />
<p>Мы можем передавать ваши Персональные данные, если мы будем обязаны предоставлять ее по закону.</p>`,

  privacy_text7: `
  <p>ИНФОРМАЦИЯ, РАЗМЕЩЕННАЯ НА ВАШЕМ УСТРОЙСТВЕ
  <br/>
  <br/>
Когда вы пользуетесь нашими услугами, мы, с вашего разрешения, можем хранить определенную информацию на вашем устройстве. Эта информация называется COOKIES-файлами. Это небольшие текстовые файлы, которые хранятся на вашем устройстве и запоминают ваши предпочтения, когда вы пользуетесь нашими сервисами, посещаете наши веб-сайты и онлайн-страницы.
  <br/>
  <br/>
Мы также используем локальныеобъекты или «flash cookie». «Flash cookie» похожи на файлы cookie браузера. Они помогают нам запоминать ваши предпочтения при посещении наших сайтов и сохранять данные, необходимые для воспроизведения видео- или аудиоконтента.
  <br/>
  <br/>
Ни файлы cookie, ни «flash cookie» не могут использоваться для получения доступа к вашему устройству или использования информации на вашем компьютере.
  <br/>
  <br/>
Файлы cookie и «flash cookie» используются нами исключительно для аналитических целей.
  <br/>
  <br/>
Мы используем cookiesтолько для отслеживания использования вами наших услуг и сервисов, запоминая ваши предпочтения.
  <br/>
  <br/>
Сookie-файлы помогают нам отслеживать ваш трафик на нашем сайте, улучшать для вас услуги и сервисы, а также упрощать доступ к сайту и повышать интерес к нашим услугам и сервисам.
  <br/>
  <br/>
Мы используем flash-файлы cookie и другие файлы cookie для того, чтобы показывать наиболее релевантные и предпочтительные для вас рекламные объявления.
  <br/>
  <br/>
ВИДЫ COOKIES КОТОРЫЕ МЫ ИСПОЛЬЗУЕМ
  <br/>
  <br/>
НЕОБХОДИМЫЕ COOKIES
  <br/>
  <br/>
Необходимые cookies используются нами для того, чтобы любой пользователь на нашем ресурсе мог перемещаться по веб-сайту и использовать его функции, такие как доступ к безопасным областям веб-сайта или совершение финансовых транзакций. Без этих cookie-файлов вы не сможете эффективно работать на наших сайтах
  <br/>
  <br/>
COOKIES СОБИРАЕМЫЕ ПРИ ПРОЦЕССЕ РЕГИСТРАЦИИ
  <br/>
  <br/>
Эти файлы cookie содержат информацию, собранную во время вашей регистрации; они позволят нам больше узнать о вас как клиенте и помогут предоставлять нужные услуги. Мы также можем использовать эти данные, чтобы понять ваши интересы и предпочтения в Интернете, делая посещения наших платформ и сервисов приятнее и удобнее.
  <br/>
  <br/>
НАШ САЙТ
  <br/>
  <br/>
Наши сервера используют три разных типа файлов cookie:
  <br/>
  <br/>
«Временные» cookie - этот тип cookie хранится на вашем компьютере на время посещения веб-сайта. Файлы cookie на основе сеанса помогают быстрее перемещаться по нашему сайту, и, если вы являетесь зарегистрированным клиентом, это позволяет нам предоставлять вам нужную и уместную информацию. Этот куки-файл автоматически удаляется, когда вы закрываете браузер.
  <br/>
  <br/>
«Постоянные» файлы cookie - этот тип файлов cookie останется на вашем компьютере в течение определенного времени, устанавливаемого для каждого файла cookie отдельно. Файлы «cookie Flash» также сохраняются.
  <br/>
  <br/>
«Аналитические» cookie - этот тип cookie позволяет нам распознавать и подсчитывать количество посетителей нашего сайта и видеть, как посетители используют наши услуги и сервисы. Это помогает нам улучшать работу наших сайтов, например, за счет того, что вы можете легко войти и найти то, что ищете.
  <br/>
  <br/>
Именно вы решаете, и у вас всегда есть выбор - согласиться и принять или не соглашаться и отклонить получение файлов cookie.
  <br/>
  <br/>
Большинство веб-браузеров автоматически принимают файлы cookie, но, если вы хотите, вы можете изменить настройки своего браузера, чтобы контролировать свои файлы cookie.
  <br/>
  <br/>
Вы можете использовать свой веб-браузер для того, чтобы:
  <br/>
  <br/>
1. удалить все файлы cookie;
  <br/>
2. блокировать все файлы cookie;
  <br/>
3. разрешить все файлы cookie;
  <br/>
4. блокировать сторонние файлы cookie;
  <br/>
5. чистить все файлы cookie при закрытии браузера;
  <br/>
6. открыть сеанс «частного просмотра»/«инкогнито», который позволяет вам просматривать Интернет без сохранения локальных данных;
  <br/>
7. устанавливать надстройки и плагины для расширения функций браузера.
  <br/>
  <br/>
  <br/>
Где найти информацию об управлении файлами cookie?
  <br/>
  <br/>
Информация о cookie Internet Explorer
  <br/>
- <a href="http://support.microsoft.com/kb/278835" target="_blank">http://support.microsoft.com/kb/278835</a>
  <br/>
Информация о cookie Chrome
  <br/>
- <a href="https://support.google.com/accounts/answer/32050" target="_blank">https://support.google.com/accounts/answer/32050</a>
  <br/>
Информация о cookie Firefox
  <br/>
- <a href="https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored" target="_blank">https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored</a>
  <br/>
Информация о cookie Safari
  <br/>
- <a href="https://support.apple.com/kb/PH21411?locale=en_US" target="_blank">https://support.apple.com/kb/PH21411?locale=en_US</a>
  <br/>
Информация о cookie Opera
  <br/>
- <a href="https://help.opera.com/en/latest/web-preferences/#cookies" target="_blank">https://help.opera.com/en/latest/web-preferences/#cookies</a>
  <br/>
  <br/>
FLASH COOKIES
  <br/>
  <br/>
Вы можете самостоятельно изменять настройки Flash Player, чтобы предотвратить использование Flash-файлов. Менеджер настроек вашего Flash Player позволяет вам сделать выбор и настроить ваши предпочтения.
  <br/>
  <br/>
Если вы решите полностью запретить в браузере прием всех файлов cookie, то, к сожалению, вы не сможете воспользоваться определенными ресурсами и услугами на наших сайтах, а некоторые сервисы будут работать некорректно, например, в таком случае мы не сможем сохранить выбранный вами язык интерфейса.
  <br/>
</p>
  `,
  privacy_text8: `
  <p>Мы оставляем за собой право проводить проверки безопасности в любое время, чтобы подтвердить регистрационные данные, предоставленные вами, и проверить корректность использования наших услуг и финансовых транзакций для предотвращения возможных нарушений наших Условий использования сервисов и действующего законодательства.
  <br/>
  <br/>
Пользуясь нашими услугами и сервисами, вы тем самым соглашаетесь с нашими Правилами и Условиями данной Политикой и разрешаете нам использовать ваши личные данные в целях проверки информации, которую вы предоставляете при регистрации и использовании наших услуг и сервисов, в том числе, в случае необходимости, за пределы вашей страны.
  <br/>
  <br/>
Проверки безопасности могут включать, но не ограничиваться оформлением финансовых отчетов и иным подтверждением вашей личной информации, которую вы предоставляете любым сторонним базам данных, кроме нашей.
  <br/>
</p>`,
  privacy_text9: `
  <p>Мы понимаем важность обеспечения безопасности и использования методов, необходимых для сохранения конфиденциальности, целостности и доступности информации. Мы сохраняем все Персональные данные, которую мы получаем непосредственно от вас, в зашифрованной и защищенной паролем базе данных, находящейся в нашей безопасной сети ссовременным программным обеспечением брандмауэра.
  <br/>
  <br/>
Наши службы поддерживают SSL-версию 3 с 128-битным шифрованием.
  <br/>
  <br/>
Мы также способствуем тому, чтобы наши дочерние компании, агенты, партнеры, аффилированные лица и поставщики применяли такие же адекватные меры безопасности.
  <br/>
  <br/>
Однако отправка информации через Интернет, как правило, не полностью безопасна, и мы не можем гарантировать вам безопасность ваших данных, пока они находятся в пути.
  <br/>
  <br/>
  <br/>
У компании SpinBet Partners есть все процедуры обеспечения безопасности, чтобы защитить ваши данные после их получения.
  <br/>
</p>`,
  privacy_text10: `
  <p>Наши услуги и веб-сайт не предназначены для лиц, не достигших 18-летнего возраста или иного возраста совершеннолетия в вашем государстве.
            <br/>
            <br/>
Любое лицо, предоставляющее нам информацию через наши сервисы и услуги, подтверждает, что ему исполнилось восемнадцать (18) лет (или другой законный возраст совершеннолетия в вашем государстве).
            <br/>
            <br/>
Политика нашей компании включает выявление попыток несовершеннолетних получить доступ к нашим сервисам и услугам, которые могут потребовать проведения дополнительного анализа безопасности.
            <br/>
            <br/>
Если нам станет известно, что несовершеннолетний попытался предоставить или предоставил нам свои Персональные данные через наши службы, мы не будем принимать и удалим такую информацию из наших баз данных.
            <br/>
        </p>`,
  privacy_text11: `
  <p>Персональные данные хранятся на протяжении существования деловых отношений между намиили до запроса на удаление ваших персональных данных. 
            <br/>
            <br/>
Ваша информация будет удалена, анонимизирована или псевдонимизирована, как только она больше не будет необходима для функционирования нашего веб-сайта.
            <br/>
        </p>`,
  privacy_text12: `
  <p>Личная информация, собранная нами, может храниться и обрабатываться в любой стране, в которой мы или наши аффилированные лица, поставщики, партнеры или агенты предоставляют игровые сервисы и услуги нашей игровой платформы.
            <br/>
            <br/>
Используя наши услуги и сервисы, вы прямо соглашаетесь на передачу вашей информации за пределы вашей страны (в том числе в страны, которые нельзя оценить как имеющие надлежащие законы о конфиденциальности и защите персональных данных).
            <br/>
            <br/>
Тем не менее мы принимаем все необходимые меры, чтобы наши агенты, партнеры, филиалы и поставщики, независимо от их местонахождения, соблюдали наши стандарты конфиденциальности в целом и настоящую Политику конфиденциальности в частности.
            <br/>
        </p>`,
  privacy_text13: `
  <p>Мы не можем обеспечить защиту информации, которую вы предоставляете стороннему онлайн-сайту, ссылающемуся на наши услуги, сервисы или на любую другую информацию, собранную какой-либо третьей стороной, являющейся участником нашей партнерской программы (если это применимо), или любым другим способом, поскольку эти сторонние онлайн-сервисы и сайты принадлежат не нам и управляются независимо от нас.
            <br/>
            <br/>
Любая информация, собранная третьими лицами, регулируется Политикой конфиденциальности данных лиц, если таковая имеется.
            <br/>
        </p>`,
  privacy_text14: `
  <p>Если у вас возникли вопросы относительно этой Политики конфиденциальности или вы хотите реализовать любые права в соответствии с пунктом 6 данной Политики, пожалуйста, свяжитесь с нами по адресу: support@spinbet.partners</p>`,
  support_t: `Поддержка:`,
  faq_main_title1: `общие вопросы`,
  faq_main_title2: `О продукте`,
  faq_main_title3: `об условиях`,
  sub_affiliate_text: `ПОЛУЧИ ОТ 5% С NGR СВОИХ ПАРТНЕРОВ`,
  top_geo_title: `топ ГЕО`,
  res_geo_title: `Запрещенные ГЕО`,
  res_geo_title_mobile: `Запрещенные`,
  top_country1: `СНГ`,
  top_country2: `ГЕРМАНИЯ`,
  top_country3: `ПОЛЬША`,
  top_country4: `ПОРТУГАЛИЯ`,
  top_country5: `КАНАДА`,
  top_country6: `АВСТРАЛИЯ`,
  top_country7: `НОВАЯ ЗЕЛАНДИЯ`,
  top_country8: `БРАЗИЛИЯ`,
  top_country9: `ТУРЦИЯ`,
  top_country10: `ШВЕЙЦАРИЯ`,
  top_country11: `АВСТРИЯ`,
  top_country12: `ЧЕХИЯ`,
  res_country1: `БЕНИН`,
  res_country2: `КАМЕРУН`,
  res_country3: `КОТ-Д'ИВУАР`,
  res_country4: `КЮРАСАО`,
  res_country5: `КИПР`,
  res_country6: `ФРАНЦИЯ`,
  res_country7: `ГВИНЕЯ`,
  res_country8: `ИРАН`,
  res_country9: `ИРАК`,
  res_country10: `ИЗРАИЛЬ`,
  res_country11: `ЛИТВА`,
  res_country12: `НЕПАЛ`,
  res_country13: `НИДЕРЛАНДЫ`,
  res_country14: `СЕВЕРНАЯ КОРЕЯ`,
  res_country15: `ПУЭРТО-РИКО`,
  res_country16: `ЮЖНАЯ КОРЕЯ`,
  res_country17: `ТАИЛАНД`,
  res_country18: `ВЕЛИКОБРИТАНИЯ `,
  res_country19: `УКРАИНА`,
  res_country20: `США`,
  vertical_translate1: `RevShare<br/>
  до 60%`,
  vertical_translate2: `CPA<br/>
  до 150$`,
  vertical_translate3: `Hybrid`,
  vertical_translate4: `Flat<br/> Fee`,
  exclusive_deals: `ЭКСКЛЮЗИВНЫЕ УСЛОВИЯ`,
};
